{
    "navbar": {
        "home": "Inicio",
        "rooms": "Habitaciones",
        "services": "Servicios",
        "gallery": "Galeria",
        "contact": "Contacto",
        "activities": "Actividades",
        "location": "Ubicacion"
    },
    "home": {
        "home_about_title_1": "Bienvenidos!",
        "home_about_text_1": "¡Descubrí la auténtica experiencia de MDQ en Bill and Bill Hostel!",
        "home_about_text_2": "Nuestro Hostel está ubicado en el corazón de Mar del Plata, el lugar perfecto para disfrutar del mar y la ciudad.",
        "home_about_text_3": "Nuestro amigable personal te recibirá con los brazos abiertos, asegurándose de que te sientas como en casa desde el momento en que llegás.",
        "home_about_text_4": "Nos enorgullece crear un ambiente acogedor y relajado donde los viajeros de todo el mundo pueden conocerse y compartir experiencias.",
        "home_rooms_title_1": "Habitaciones",
        "home_rooms_text_1": "Ofrecemos una variedad de opciones de alojamiento para adaptarnos a tus necesidades. Ya sea que prefieras dormitorios compartidos o habitaciones privadas, todas están diseñadas para brindarte comodidad y privacidad.",
        "home_rooms_card_1_category": "Habitaciones compartidas",
        "home_rooms_card_1_type": "Solo chicos",
        "home_rooms_card_1_bathroom": "Baño compartido",
        "home_rooms_card_2_category": "Habitaciones compartidas",
        "home_rooms_card_2_type": "Solo chicas",
        "home_rooms_card_2_bathroom": "Baño compartido",
        "home_rooms_card_3_category": "Habitaciones compartidas",
        "home_rooms_card_3_type": "Mixtas",
        "home_rooms_card_3_bathroom": "Baño compartido",
        "home_rooms_card_4_category": "Habitaciones privadas",
        "home_rooms_card_4_type": "",
        "home_rooms_card_4_bathroom": "Baño privado",
        "home_services_title_1": "Servicios",
        "home_services_item_wifi": "Free WiFi",
        "home_services_item_snowflake": "A/C",
        "home_services_item_bell": "Recepció24x7",
        "home_services_item_beach": "Terraza",
        "home_services_item_laptop": "Espacio de Coworking",
        "home_services_item_thermometer": "Calefacción",
        "home_services_item_lock": "Lockers"
    },
    "rooms": {
        "titleHeader": "Habitaciones",
        "titleRooms": "Habitaciones",
        "paragraphRooms": "Ofrecemos una variedad de opciones de alojamiento para adaptarnos a tus necesidades. Ya sea que prefieras dormitorios compartidos o habitaciones privadas, todas están diseñadas para brindarte comodidad y privacidad.",
        "roomTitle1": "Tipo de Habitación 1",
        "roomDescription1": "Acá se describe brevemente la habitación 1 que se muestra en la foto para abajo poder mostrar los servicios que ofrece la habitación.",
        "titleServices": "Servicios",
        "servicesRoom1": {
            "serviceRoom1":"Servicio nro 1",
            "serviceRoom2":"Servicio nro 2",
            "serviceRoom3":"Servicio nro 3",
            "serviceRoom4":"Servicio nro 4",
            "serviceRoom5":"Servicio nro 5"
        },
        "roomTitle2": "Tipo de Habitación 2",
        "roomDescription2": "Acá se describe brevemente la habitación 2 que se muestra en la foto para abajo poder mostrar los servicios que ofrece la habitación.",
        "roomTitle3": "Tipo de Habitación 3",
        "roomDescription3": "Acá se describe brevemente la habitación 3 que se muestra en la foto para abajo poder mostrar los servicios que ofrece la habitación.",
        "roomTitle4": "Tipo de Habitación 4",
        "roomDescription4": "Acá se describe brevemente la habitación 4 que se muestra en la foto para abajo poder mostrar los servicios que ofrece la habitación.",
        "textButton": "Reservar"
    },
    "services": {
        "title_1": "Telediagnóstico",
        "text_1": "Con nuestro servicio de telediagnóstico, la Dra. María Levin proporciona informes y diagnósticos de estudios a distancia. La eficiencia y la precisión son fundamentales para ofrecer un soporte rápido y de calidad a los profesionales de la salud.",
        "title_2": "Resonancia Magnética",
        "text_2": "Ofrecemos servicios avanzados de resonancia magnética para obtener imágenes detalladas de estructuras internas. Nuestro equipo altamente capacitado garantiza estudios precisos y análisis detallados para respaldar el diagnóstico médico.",
        "title_3": "Tomografía Computada",
        "text_3": "Realizamos estudios de tomografía computada de alta calidad para obtener imágenes detalladas de órganos y tejidos. Nuestros informes precisos y confiables contribuyen al diagnóstico preciso y al plan de tratamiento adecuado."
    },
    "about": {
        "text_1": "Graduada en la Facultad de Medicina de UBA en 1975, con una primera especialización en Medicina Nuclear- la parte teórica cursada en las instalaciones de Aguas Pesadas de CONEA en Ezeiza, parte práctica como rotante en el Servicio de Medicina Nuclear del Hospital Roffo. En 1980 gané una beca de la empresa General Electric para estudiar Tomografía Computada en San Francisco, California,EEUU y durante esos meses estudié asimismo Resonancia Magnética en South San Francisco, con el Dr. León Kaufman que estaba desarrollando un prototipo. Entre 1981 y 1986 trabajé en una clínica privada de Rio de Janeiro , Brasil a cargo de Neuroimágenes, especialmente Tomografía de encéfalo y raquis. Desde 1989 hasta 2002 trabajé en Resonancia Magnética con el Dr Alberto Eurnekián en la clínica San Martín de Tours y Hospital Argerich (Servicio Tercerizado). Desde 1995 hasta la fecha me encuentro a cargo del Servicio de Tomografía Computada en el Hospital Santojanni, donde ejerzo la parte práctica y también docencia ya que en este hospital ( adscripto a UBA) se dicta la Carrera de Medicina desde Primer Año. Asimismo fui docente de UNSAM entre 2000 y 2022 para la Tecnicatura en Diagnóstico por Imágenes. Buenos Aires, Septiembre 18 de 2023"
    },
    "contact": {
        "title_1": "Por favor, complete los siguientes campos",
        "input_name": "Nombre",
        "input_lastname": "Apellido",
        "input_institution": "Institución",
        "input_email": "Correo electrónico",
        "input_phone": "Telefono",
        "input_message": "Mensaje",
        "btn_send": "Enviar",
        "btn_sending": "Enviando",
        "btn_sent": "Enviado"
    },
    "footer": {
        "followUs": "Seguinos!",
        "copyRight": "-Todos los derechos reservados."
    }
}